Repository: 908Inc/ckanext-forum
Catalog: ckanext/forum/i18n/*/LC_MESSAGES/ckanext-forum.po
Languages: uk_ua

source: You are banned
uk_ua: Вас заблоковано

source: You successfully create thread
uk_ua: Тема успішно створена

source: You have errors in form
uk_ua: Помилки у формі

source: You successfully create comment
uk_ua: Коментар успішно додано

source: Thread is closed for comments
uk_ua: Тема закрита

source: Thread
uk_ua: Тема

source: Post
uk_ua: Пост

source: You successfully hided board
uk_ua: Розділ скритий

source: You successfully unhided board
uk_ua: Розділ відкритий

source: You successfully unsibsribed
uk_ua: Ви відписалися

source: Create Section
uk_ua: Створити розділ

source: Forum
uk_ua: Форум

source: Provide a Title
uk_ua: Введіть назву

source: e. g. Open Data Ukraine
uk_ua: Наприклад, Відкриті дані Україна

source: Please fill out the title field
uk_ua: Будь ласка, додайте назву

source: Slug
uk_ua: Лінк

source: Only latin characters, digits and a hyphen
uk_ua: Тільки латинські літериб цифри та дефіс

source: Please provide the slug
uk_ua: Потрібний лінк

source: Publish
uk_ua: Опублікувати

source: Post a Thead
uk_ua: Опубліковати тему

source: Select a Section
uk_ua: Вибрати розділ

source: The section is not selected
uk_ua: Розділ не вибрано

source: Please select the section
uk_ua: Будь ласка, виберіть розділ

source: e. g. Question concerning a dataset...
uk_ua: Наприклад, питання про набір даних

source: Ask your question
uk_ua: Поставити запитання

source: Write down what you are interested in...
uk_ua: Вкажіть, що вас цікавить

source: Please fill out the question field
uk_ua: Будь ласка, заповніть поле для запитання

source: You can use Markdown formatting here
uk_ua: Ви можете тут використовувати форматування Markdown

source: Activity
uk_ua: Активність

source: Ban
uk_ua: Блокувати

source: Ban message
uk_ua: Блокувати повідомлення

source: Ban message and user
uk_ua: Блокувати повідомлення та користувача

source: Post Thread
uk_ua: Нова тема

source: All Threads
uk_ua: Всі теми

source: Choose a Section
uk_ua: Вибрати розділ

source: User
uk_ua: Користувач

source: post a new comment in forum:
uk_ua: додав новий коментар на форумі

source: Stop notifications in this thread:
uk_ua: Відписатися від сповіщень у цій темі

source: Write your answer...
uk_ua: Ваша відповідь

source: You should be logged in to make posts.
uk_ua: Будь ласка залогінтесь

source: Dear
uk_ua: Дорогий

source: Have a nice day.
uk_ua: Доброго дня!

source: Message sent by
uk_ua: Надійслано
